<div style="border: none; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; font-size: 14.6667px; text-align: justify;">Như đ&atilde; biết,&nbsp;<a href="http://bongdaplus.vn/marseille-0-3-atletico-atletico-lan-thu-3-vo-dich-europa-league-2173711805.html" style="color: rgb(0, 51, 204); outline: none; text-decoration-line: none;" target="_blank">Atletico Madrid đ&atilde; gi&agrave;nh chức v&ocirc; địch Europa League 2017/18</a>&nbsp;sau khi đ&aacute;nh bại Marseille 3-0. Vấn đề ở chỗ, Atletico vốn đ&atilde; gi&agrave;nh suất đến Champions League th&ocirc;ng qua một vị tr&iacute; chắc chắn trong Top 4 ở La Liga, do đ&oacute; suất dự Champions League th&ocirc;ng qua con đường v&ocirc; địch Europa League sẽ được chuyển cho đội xếp thứ 3 chung cuộc ở giải quốc nội đang đứng thứ 5 tr&ecirc;n BXH của UEFA. V&agrave; hiện tại giải đấu đ&oacute; l&agrave; Ligue 1 của Ph&aacute;p.&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; font-size: 14.6667px; text-align: justify;">&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; font-size: 14.6667px; text-align: justify;">
<div style="border: none;">Thay đổi lớn nhất từ m&ugrave;a n&agrave;y như sau: Nh&agrave; v&ocirc; địch <nvshashtag>#EuropaLeague</nvshashtag> trước đ&acirc;y chỉ được đảm bảo một suất tham dự Champions League từ v&ograve;ng play-off. Họ chỉ được v&agrave;o thẳng v&ograve;ng bảng Champions League nếu ch&iacute;nh họ hoặc đội v&ocirc; địch Champions League m&ugrave;a đ&oacute; đ&atilde; gi&agrave;nh suất dự Champions League m&ugrave;a tiếp theo th&ocirc;ng qua suất ở giải quốc nội. Nhưng từ m&ugrave;a giải tới đ&acirc;y, đội v&ocirc; địch Europa League sẽ được v&agrave;o thẳng v&ograve;ng bảng Champions League năm tiếp theo bất chấp thứ hạng tại giải quốc nội.</div>

<div style="border: none;">&nbsp;</div>
</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; font-size: 14.6667px; text-align: justify;">Sevilla của m&ugrave;a 2015/16, 2016/17 v&agrave; Man United của m&ugrave;a 2017/18 c&oacute; điểm chung đều l&agrave; những nh&agrave; đương kim v&ocirc; địch Europa League nhưng lại c&oacute; thứ hạng nằm ngo&agrave;i vị tr&iacute; dự Champions League ở giải quốc nội (trong trường hợp n&agrave;y l&agrave; Top 4 giải La Liga v&agrave; Ngoại hạng Anh) trong m&ugrave;a trước đ&oacute;. Tuy nhi&ecirc;n, họ c&ugrave;ng được v&agrave;o thẳng v&ograve;ng bảng Champions League thay v&igrave; v&ograve;ng play-off bởi nh&agrave; v&ocirc; địch <nvshashtag>#ChampionsLeague</nvshashtag> đ&atilde; đủ điều kiện như đ&atilde; n&ecirc;u ở tr&ecirc;n.</div>
