<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;"><nvshashtag>#namdinh</nvshashtag><br />
rước m&agrave;n đọ sức với Brazil, sức mạnh của tuyển Bỉ vẫn bị đặt nhiều dấu hỏi, đặc biệt về c&aacute;ch vận h&agrave;nh lối chơi. Trong suốt v&ograve;ng loại World Cup, v&ograve;ng bảng rồi sang đến v&ograve;ng 1/8, Bỉ phần lớn thi đấu với sơ đồ 3-4-3 với mục ti&ecirc;u kh&ocirc;ng cho đối phương chơi b&oacute;ng. Khi chiến thuật n&agrave;y kh&ocirc;ng mang lại hiệu quả, Martinez thường chuyển sang sơ đồ 4-2-3-1 truyền thống, song mọi thứ dường như vẫn chẳng c&oacute; g&igrave; kh&aacute; khẩm hơn.&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">Song trước Brazil, một đội tuyển được đ&aacute;nh gi&aacute; sở hữu sức s&aacute;t thương mạnh mẽ nhất World Cup 2018, Martinez đ&atilde; tr&igrave;nh l&agrave;ng một sơ đồ ho&agrave;n to&agrave;n mới mẻ cho Bỉ, v&agrave; tất nhi&ecirc;n điều n&agrave;y v&ocirc; c&ugrave;ng mạo hiểm. Kh&ocirc;ng c&ograve;n 3-4-3 hay 4-2-3-1, đại diện ch&acirc;u &Acirc;u ngh&ecirc;nh chiến Brazil với sơ đồ 4-3-3. Điều đ&aacute;ng n&oacute;i, vị tr&iacute; của c&aacute;c mắt x&iacute;ch quan trọng được Martinez ho&aacute;n đổi theo c&aacute;i c&aacute;ch kh&oacute; tin. <nvshashtag>#hungtd</nvshashtag></div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">Ở h&agrave;ng thủ, Jan Vertonghen được k&eacute;o sang đ&aacute; hậu vệ tr&aacute;i. Dịch l&ecirc;n tr&ecirc;n, Nacer Chadli - một cầu thủ nổi tiếng với khả năng chạy c&aacute;nh - b&oacute; v&agrave;o trong đ&aacute; tiền vệ trung t&acirc;m lệch tr&aacute;i. C&ograve;n ở h&agrave;ng c&ocirc;ng, Kevin De Bruyne thay v&igrave; &aacute;n ngữ ở giữa s&acirc;n như c&aacute;c trận đấu trước được đ&ocirc;n l&ecirc;n chơi trong vai tr&ograve; &quot;số 9 ảo&quot;. Romelu Lukaku từ vị tr&iacute; trung phong bất ngờ dạt phải. Trong khi đ&oacute;, Eden Hazard được chơi ở vị tr&iacute; sở trường tiền đạo c&aacute;nh tr&aacute;i.&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">&nbsp;</div>

<div style="border: none; color: rgb(0, 0, 0); font-family: Helvetica, Arial, sans-serif; font-size: 16px; text-align: justify;">
<div class="thumins" style="border: none; text-align: center;">
<div class="gallery-item" style="border: none;"><img src="http://img.v96.bdpcdn.net/Assets/Media/2018/07/07/66/bi1.jpg" style="border: none;" /></div>
</div>

<div style="border: none; text-align: center;"><nvshashtag>#h&ograve;a</nvshashtag></div>
</div>
