<h1>Luật số 23/2008/QH12 của Quốc hội : LUẬT GIAO TH&Ocirc;NG ĐƯỜNG BỘ</h1>
&nbsp;

<div align="center">
<table align="center" border="0" cellpadding="0" id="table2" width="100%">
	<tbody>
		<tr>
			<td style="width:226px;"><strong>QUỐC HỘI</strong><br />
			<strong>_________________</strong><br />
			Luật số:&nbsp;<strong>23/</strong>2008/QH12</td>
			<td style="width:545px;"><strong>CỘNG HO&Agrave; X&Atilde; HỘI CHỦ NGHĨA VIỆT NAM</strong><br />
			<strong>Độc lập - Tự do - Hạnh ph&uacute;c</strong><br />
			<strong>___________________________</strong><br />
			<em>H&agrave; Nội, ng&agrave;y 13 th&aacute;ng 11 năm 2008</em></td>
		</tr>
	</tbody>
</table>

<div style="clear:both;">&nbsp;</div>
</div>

<h5 align="center">&nbsp;</h5>

<h5 align="center">LUẬT</h5>
<strong>GIAO TH&Ocirc;NG ĐƯỜNG BỘ</strong><br />
<em>Căn cứ Hiến ph&aacute;p nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam năm 1992 đ&atilde; được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;</em><br />
<em>Quốc hội ban h&agrave;nh Luật giao th&ocirc;ng đường bộ.</em><br />
<strong>CHƯƠNG I</strong>

<h4 align="center">NHỮNG QUY ĐỊNH CHUNG</h4>

<h6>Điều 1. Phạm vi điều chỉnh</h6>
Luật n&agrave;y quy định về quy tắc giao th&ocirc;ng đường bộ; kết cấu hạ tầng giao th&ocirc;ng đường bộ; phương tiện v&agrave; người tham gia giao th&ocirc;ng đường bộ; vận tải đường bộ v&agrave; quản l&yacute; nh&agrave; nước về giao th&ocirc;ng đường bộ.<br />
<strong>Điều 2. Đối tượng &aacute;p dụng</strong><br />
Luật n&agrave;y &aacute;p dụng đối với tổ chức, c&aacute; nh&acirc;n li&ecirc;n quan đến giao th&ocirc;ng đường bộ tr&ecirc;n l&atilde;nh thổ nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam.<br />
<strong>Điều 3. Giải th&iacute;ch từ ngữ</strong><br />
Trong Luật n&agrave;y, c&aacute;c từ ngữ dưới đ&acirc;y được hiểu như sau:<br />
1.&nbsp;<em>Đường bộ</em>&nbsp;gồm đường, cầu đường bộ,&nbsp;hầm đường bộ, bến ph&agrave; đường bộ.<br />
2.&nbsp;<em>C&ocirc;ng tr&igrave;nh đường bộ</em>&nbsp;gồm đường bộ, nơi dừng xe, đỗ xe tr&ecirc;n đường bộ, đ&egrave;n t&iacute;n hiệu, biển b&aacute;o hiệu, vạch kẻ đường, cọc ti&ecirc;u, r&agrave;o chắn, đảo giao th&ocirc;ng, dải ph&acirc;n c&aacute;ch, cột c&acirc;y số, tường, k&egrave;, hệ thống tho&aacute;t nước, trạm kiểm tra tải trọng xe, trạm thu ph&iacute; v&agrave; c&aacute;c c&ocirc;ng tr&igrave;nh, thiết bị phụ trợ đường bộ kh&aacute;c.<br />
3.&nbsp;<em>Kết cấu hạ tầng giao th&ocirc;ng đường bộ</em>&nbsp;gồm c&ocirc;ng tr&igrave;nh đường bộ, bến xe, b&atilde;i đỗ xe, trạm dừng nghỉ v&agrave; c&aacute;c c&ocirc;ng tr&igrave;nh phụ trợ kh&aacute;c tr&ecirc;n đường bộ phục vụ giao th&ocirc;ng v&agrave; h&agrave;nh lang an to&agrave;n đường bộ.<br />
4.<em>&nbsp;Đất của đường bộ</em>&nbsp;l&agrave; phần đất tr&ecirc;n đ&oacute; c&ocirc;ng tr&igrave;nh đường bộ được x&acirc;y dựng v&agrave; phần đất dọc hai b&ecirc;n đường bộ để quản l&yacute;, bảo tr&igrave;, bảo vệ c&ocirc;ng tr&igrave;nh đường bộ.<br />
5.&nbsp;<em>H&agrave;nh lang an to&agrave;n đường bộ</em>&nbsp;l&agrave; dải đất dọc hai b&ecirc;n đất của đường bộ, t&iacute;nh từ m&eacute;p ngo&agrave;i đất của đường bộ ra hai b&ecirc;n để bảo đảm an to&agrave;n giao th&ocirc;ng đường bộ.<br />
6.&nbsp;<em>Phần đường xe chạy</em>&nbsp;l&agrave; phần của đường bộ được sử dụng cho phương tiện giao th&ocirc;ng qua lại.<br />
7.&nbsp;<em>L&agrave;n đường</em>&nbsp;l&agrave; một phần của phần đường xe chạy được chia theo chiều dọc của đường, c&oacute; bề rộng đủ cho xe chạy an to&agrave;n.<br />
8.&nbsp;<em>Khổ giới hạn của đường bộ</em>&nbsp;l&agrave; khoảng trống c&oacute; k&iacute;ch thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến ph&agrave;, hầm đường bộ để c&aacute;c xe kể cả h&agrave;ng h&oacute;a xếp tr&ecirc;n xe đi qua được an to&agrave;n.<br />
9.&nbsp;<em>Đường phố&nbsp;</em>l&agrave; đường đ&ocirc; thị, gồm l&ograve;ng đường v&agrave; h&egrave; phố.<br />
10.&nbsp;<em>Dải ph&acirc;n c&aacute;ch</em>&nbsp;l&agrave; bộ phận của đường để ph&acirc;n chia mặt đường th&agrave;nh hai chiều xe chạy ri&ecirc;ng biệt hoặc để ph&acirc;n chia phần đường của xe cơ giới v&agrave; xe th&ocirc; sơ. Dải ph&acirc;n c&aacute;ch gồm loại cố định v&agrave; loại di động.<br />
11.&nbsp;<em>Nơi đường giao nhau c&ugrave;ng mức</em>&nbsp;(sau đ&acirc;y gọi l&agrave; nơi đường giao nhau) l&agrave; nơi hai hay nhiều đường bộ gặp nhau tr&ecirc;n c&ugrave;ng một mặt phẳng, gồm cả mặt bằng h&igrave;nh th&agrave;nh vị tr&iacute; giao nhau đ&oacute;.<br />
&nbsp;<br />
<strong>CHƯƠNG VIII</strong><br />
<strong>ĐIỀU KHOẢN THI H&Agrave;NH</strong><br />
<strong>Điều 88</strong>.&nbsp;<strong>Hiệu lực thi h&agrave;nh</strong><br />
1. Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh từ ng&agrave;y 01 th&aacute;ng 7 năm 2009.<br />
2. Luật n&agrave;y thay thế Luật giao th&ocirc;ng đường bộ ng&agrave;y 29 th&aacute;ng 6 năm 2001.<br />
<strong>Điều 89.</strong>&nbsp;<strong>Quy định chi tiết v&agrave; hướng dẫn thi h&agrave;nh</strong><br />
Ch&iacute;nh phủ v&agrave; cơ quan c&oacute; thẩm quyền quy định chi tiết v&agrave; hướng dẫn thi h&agrave;nh c&aacute;c điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết kh&aacute;c của Luật n&agrave;y để đ&aacute;p ứng y&ecirc;u cầu quản l&yacute; nh&agrave; nước.<br />
______________________________________________________________<br />
<em>Luật n&agrave;y đ&atilde; được Quốc hội nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam kh&oacute;a XII, kỳ họp thứ 4 th&ocirc;ng qua ng&agrave;y 13 th&aacute;ng 11 năm 2008.</em>

<table border="0" cellpadding="0" id="table3" width="100%">
	<tbody>
		<tr>
			<td style="width:474px;height:0px;">&nbsp;</td>
			<td style="width:313px;height:0px;"><strong>CHỦ TỊCH QUỐC HỘI</strong><br />
			<em>(đ&atilde; k&yacute;)</em><br />
			<strong>Nguyễn Ph&uacute; Trọng</strong></td>
		</tr>
	</tbody>
</table>
